Repository: aubergine/globalnews-wordpress
Catalog: languages/*.po
Languages: uk

source: Not Found
uk: Не знайдено

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
uk: Вибачте, але сторінку, яку Вам потрібно, знайти не вдалося. Можливо, допоможе пошук.

source: Read more
uk: Читати також

source: Daily Archives: <span>%s</span>
uk: Новини дня: <span>%s</span>

source: Monthly Archives: <span>%s</span>
uk: Архів за місяць

source: Yearly Archives: <span>%s</span>
uk: Архів за рік

# yearly archives date format
source: Y
uk: Р

source: Blog Archives
uk: Архів авторських колонок

source: News by &#8216;%s&#8217;
uk: Автор новини

source: Please do not load this page directly. Thanks!
uk: Будь ласка, не завантажуйте цю сторінку напряму. Дякуємо.

source: This post is password protected. Enter the password to view comments.
uk: Цей допис захищено паролем. Введіть пароль.ю щобпобачити коментарі.

source: Add a comment
uk: Додати коментар

source: add a comment.
uk: додати коментар

source: Comments are closed.
uk: Коментарі заборонив автор публікації.

source: You must be <a href="%s">logged in</a> to post a comment.
uk: Ви повинні

source: Log out of this account
uk: Вийти з акаунту

source: Log out &raquo;
uk: Вийти

source: Name
uk: Ім'я

source: (required)
uk: (потрібно)

source: Mail (will not be published)
uk: Електронна адреса (оприлюднюватись не буде)

source: Website
uk: Сайт

source: Message
uk: Повідомлення

source: Submit Comment
uk: Узгодити коментар

source: Main Navigation
uk: Меню

source: Continue reading <span class="meta-nav">&rarr;</span>
uk: Читати далі

source: Primary Widget Area
uk: Обов'язкові віджети

source: The primary widget area
uk: Обов'язкові віджети

source: Save Options
uk: Зберегти налаштування

source: Reset Options
uk: Змінити налаштування

source: Page %s
uk: Сторінка

source: RSS FEED
uk: RSS-канал

source: Read more...
uk: Читати далі...

source: Breaking News Alerts by E-Mail
uk: Головні новини на електронну скриньку

source: Sign up to be notified for important news.
uk: Підпишіться на найважливіші новини

source: Search
uk: Пошук

source: Type keyword for search.
uk: Наберіть ключове слово для пошуку

source: Posted by %s
uk: Автор

source: Posted on %s
uk: Розміщено

source: Tags:
uk: Теги

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
uk: Вибачте, але запитуваний архів не знайдено. Можливо, пошук допоможе знайти інші публікації на цю тему.

source: Permanent Link to %s
uk: Постійне посилання

source: By %s
uk: Автор

source: Permalink to %s
uk: Постійне посилання

source: Posted in %
uk: Розміщено

source: Add Comments
uk: Додати коментар

source: Print
uk: Надрукувати

source: Add to Favorites
uk: Додати до улюблених

source: Search Results for "%"
uk: Знайти результати для

source: Nothing Found
uk: Нічого не знайдено

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
uk: Вибачте, але жодна інформаціє не відповідає Вашому запиту. Спробуйте інші ключові слова.

source: Recently Commented Articles
uk: Нещодавні коментарі

source: Powered by WordPress
uk: За підтримки WordPress

source: Are you lost?
uk: Загубились?

source: &larr; Back to %s
uk: &larr; Повернутись до %s

source: <strong>ERROR</strong>: Enter a username or e-mail address.
uk: <strong>ERROR</strong>: Введіть ім'я користувача або електронну адресу.

source: <strong>ERROR</strong>: There is no user registered with that email address.
uk: <strong>ERROR</strong>: Нема користувача з такою адресою.

source: <strong>ERROR</strong>: Invalid username or e-mail.
uk: <strong>ERROR</strong>: Невірне ім'я користувача або електронна адреса.

source: Password reset is not allowed for this user
uk: Зміна паролю не дозволена цьому користувачеві.

source: Someone requested that the password be reset for the following account:
uk: За запитом пароль буде змінений для такого користувача:

source: Username: %s
uk: Ім'я користувача: %s

source: If this was a mistake, just ignore this email and nothing will happen.
uk: Якщо сталась помилка, просто не звертайте уваги на це повідомлення і нічого не станеться.

source: To reset your password, visit the following address:
uk: Для зміни паролю, перейдіть за цим посиланням:

source: [%s] Password Reset
uk: [%s] Змінити пароль

source: The e-mail could not be sent.
uk: Цю електронну адресу неможливо відправити.

source: Possible reason: your host may have disabled the mail() function.
uk: Можлива причина: Ваш хост, можливо, унеможливлює функції електронної скриньки.

source: Sorry, that key does not appear to be valid.
uk: Вибачте, цей ключ є недійсним.

source: Sorry, that key has expired. Please try again.
uk: Вибачте, строк дії ключа вичерпаний. Будь ласка, спробуйте ще раз.

source: Lost Password
uk: Забули пароль

source: Please enter your username or email address. You will receive a link to create a new password via email.
uk: Будь ласка, введіть Ваше ім'я користувача та електронну адресу. Ви отримаєте посилання на свою електронну скриньку, щоб створити новий пароль.

source: Username or E-mail:
uk: Ім'я користувача або електронна скринька:

source: Get New Password
uk: Отримати новий пароль

source: Log in
uk: Увійти

source: Register
uk: Зареєструватись

source: The passwords do not match.
uk: Пароль не збігається

source: Password Reset
uk: Змінити пароль

source: Your password has been reset.
uk: Пароль змінено.

source: Reset Password
uk: Змінити пароль

source: Enter your new password below.
uk: Введіть новий пароль.

source: New password
uk: Новий пароль

source: Confirm new password
uk: Підтвердіть новий пароль

source: Strength indicator
uk: Мірило потужності

source: Hint: The password should be at least seven characters long. To make it stronger, use upper and lower case letters, numbers and symbols like ! " ? $ % ^ &amp; ).
uk: Підказка: пароль має бути не манше 7 символів. Щоб зробити сильнішим захист, використовуйте великі та малі літери, числа та такі символи, як: ! " ? $ % ^ &amp; ).

source: Registration Form
uk: Форма реєстрації

source: Register For This Site
uk: Зареєструватись на сайті

source: Username
uk: Ім'я користувача

source: E-mail
uk: Електронна адреса

source: A password will be e-mailed to you.
uk: Ваш пароль Вам прийде на Вашу електронну адресу.

source: Password Lost and Found
uk: Пароль загублений і знайдений

source: Lost your password?
uk: Забули пароль?

source: <strong>ERROR</strong>: Cookies are blocked or not supported by your browser. You must <a href='http://www.google.com/cookies.html'>enable cookies</a> to use WordPress.
uk: <strong>ERROR</strong>: Кукіз заблоковані або не підтримуються Вашим браузером. Ви повинні <a href='http://www.google.com/cookies.html'>enable cookies</a> щоб використовувати WordPress.

source: You have logged in successfully.
uk: Ви успішно увійшли в систему

source: Session expired. Please log in again. You will not move away from this page.
uk: Час вичерпано. Будь ласка, увійдіть ще раз. Ви не можете вийти з цієї сторінки.

source: You are now logged out.
uk: Ви щойно вийшли.

source: User registration is currently not allowed.
uk: Реєстрація користувача зараз неможлива.

source: Check your e-mail for the confirmation link.
uk: Перевірте Вашу електронну скриньку, щоб отримати лінк-підтвердження.

source: Check your e-mail for your new password.
uk: Перевірте Вашу електронну скриньку, щоб отримати новий пароль.

source: Registration complete. Please check your e-mail.
uk: Реєстрація завершена. Буль ласка, перевірте свою електронну скриньку.

source: <strong>You have successfully updated WordPress!</strong> Please log back in to experience the awesomeness.
uk: <strong>Ви успішно оновили WordPress!</strong> Будт ласка увійдіть, щоб випробувати оновлення.

source: Log In
uk: Увійти

source: Password
uk: Пароль

source: Remember Me
uk: Запам'ятати мене

source: Global News
uk: Громада Приірпіння

source: News Theme by <a href="http://www.instantshift.com">InstantShift</a>. Developed by <a href="http://www.rapidxhtml.com">RapidxHTML</a>.
uk: Новиний шаблон створено <a href="http://www.instantshift.com">InstantShift</a>. Розроблено <a href="http://www.rapidxhtml.com">RapidxHTML</a>.
